Repository: mdtipusultan/Bloomly-Pregnancy-Tracker
Catalog: BloomlyPregnancyTracker/BloomlyPregnancyTracker/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fr, he, hi, id, ja, ko, ms, ro, ru, sv, th, uk, vi, zh_hans

# weekGuide.development %lld
source: Week %lld brings new growth milestones. Your baby's organs and systems continue developing rapidly during this stage of pregnancy.
ar: الأسبوع %lld يجلب معالم نمو جديدة. تستمر أعضاء وجهاز طفلك في التطور بسرعة خلال هذه المرحلة من الحمل.
bn: সপ্তাহ %lld নতুন বৃদ্ধির মাইলফলক নিয়ে আসে। গর্ভাবস্থার এই পর্যায়ে আপনার শিশুর অঙ্গ-প্রতঙ্গ ও সিস্টেম দ্রুত গড়ে উঠতে থাকে।
de: Woche %lld bringt neue Wachstumsmeilensteine. Die Organe und Systeme Ihres Babys entwickeln sich in dieser Schwangerschaftsphase weiterhin rasch.
el: Η εβδομάδα %lld φέρνει νέα ορόσημα ανάπτυξης. Τα όργανα και τα συστήματα του μωρού σας συνεχίζουν να αναπτύσσονται γρήγορα σε αυτό το στάδιο της εγκυμοσύνης.
es: La semana %lld trae nuevos hitos de crecimiento. Los órganos y sistemas de tu bebé siguen desarrollándose rápidamente durante esta etapa del embarazo.
fr: La semaine %lld apporte de nouveaux jalons de croissance. Les organes et systèmes de votre bébé continuent de se développer rapidement à ce stade de la grossesse.
he: שבוע %lld מביא אבני דרך חדשות בצמיחה. האיברים והמערכות של התינוק/ת ממשיכים להתפתח במהירות בשלב זה של ההריון.
hi: सप्ताह %lld नए विकास के मील के पत्थर लाता है। गर्भावस्था के इस चरण में आपके बच्चे के अंग और तंत्र तेज़ी से विकसित होते रहते हैं।
id: Minggu %lld membawa tonggak pertumbuhan baru. Organ dan sistem bayi Anda terus berkembang pesat pada tahap kehamilan ini.
ja: 第%lld週は新しい成長の節目を迎えます。この時期、赤ちゃんの臓器や体の仕組みは引き続き急速に発達しています。
ko: %lld주는 새로운 성장 이정표를 가져옵니다. 임신 이 시기에 아기의 장기와 신체 계통은 계속 빠르게 발달합니다.
ms: Minggu %lld membawa pencapaian pertumbuhan baharu. Organ dan sistem bayi anda terus berkembang pesat pada peringkat kehamilan ini.
ro: Săptămâna %lld aduce noi repere de creștere. Organele și sistemele bebelușului continuă să se dezvolte rapid în această etapă a sarcinii.
ru: Неделя %lld приносит новые этапы роста. Органы и системы вашего малыша продолжают быстро развиваться на этом этапе беременности.
sv: Vecka %lld innebär nya tillväxtmilstolpar. Ditt barns organ och system fortsätter att utvecklas snabbt under detta skede av graviditeten.
th: สัปดาห์ที่ %lld นำพาเหตุการณ์สำคัญด้านการเติบโตใหม่ๆ อวัยวะและระบบต่างๆ ของลูกน้อยยังคงพัฒนาอย่างรวดเร็วในช่วงของการตั้งครรภ์นี้
uk: Тиждень %lld приносить нові етапи зростання. Органи та системи вашої дитини продовжують швидко розвиватися на цьому етапі вагітності.
vi: Tuần %lld mang đến những cột mốc phát triển mới. Các cơ quan và hệ thống của em bé tiếp tục phát triển nhanh chóng trong giai đoạn thai kỳ này.
zh_hans: 第 %lld 周带来新的成长里程碑。在这一孕期阶段，宝宝的器官和系统仍在快速发育。

# weekGuide.momFeeling %lld
source: You may notice changing energy levels and body sensations typical of week %lld. Listen to your body and rest when needed.
ar: قد تلاحظين تغيرات في مستوى الطاقة وإحساسات جسدية شائعة للأسبوع %lld. استمعي لجسمك وارتاحي عند الحاجة.
bn: সপ্তাহ %lld-এর জন্য সাধারণ শক্তির পরিবর্তন ও শারীরিক অনুভূতি লক্ষ করতে পারেন। শরীরের কথা শুনুন এবং প্রয়োজনে বিশ্রাম নিন।
de: Sie können veränderte Energie und Körperempfindungen bemerken, die für Woche %lld typisch sind. Hören Sie auf Ihren Körper und ruhen Sie sich aus, wenn nötig.
el: Μπορεί να παρατηρήσετε αλλαγές στην ενέργεια και σωματικές αισθήσεις τυπικές της εβδομάδας %lld. Ακούστε το σώμα σας και ξεκουραστείτε όταν χρειάζεται.
es: Puedes notar cambios en tu energía y sensaciones corporales típicas de la semana %lld. Escucha a tu cuerpo y descansa cuando lo necesites.
fr: Vous pouvez remarquer des changements d'énergie et des sensations corporelles typiques de la semaine %lld. Écoutez votre corps et reposez-vous au besoin.
he: ייתכן שתשימי לב לשינויים ברמת האנרגיה ולתחושות גוף האופייניות לשבוע %lld. הקשיבי לגוף ונוחי כשצריך.
hi: आप सप्ताह %lld के लिए विशिष्ट ऊर्जा स्तर और शारीरिक संवेदनाएँ महसूस कर सकती हैं। अपने शरीर की सुनें और जरूरत पड़ने पर आराम करें।
id: Anda mungkin merasakan perubahan energi dan sensasi tubuh yang khas untuk minggu %lld. Dengarkan tubuh Anda dan istirahat saat diperlukan.
ja: 第%lld週ならではのエネルギーの変化や身体の感覚に気づくかもしれません。体の声を聞き、必要なときは休息を。
ko: %lld주에 흔한 에너지 변화와 몸의 감각을 느낄 수 있습니다. 몸의 신호에 귀 기울이고 필요할 때 쉬세요.
ms: Anda mungkin perasan perubahan tenaga dan sensasi badan yang biasa untuk minggu %lld. Dengar badan anda dan berehat apabila perlu.
ro: Este posibil să observi schimbări de energie și senzații corporale tipice săptămânii %lld. Ascultă-ți corpul și odihnește-te când ai nevoie.
ru: Вы можете заметить изменения энергии и телесные ощущения, типичные для недели %lld. Прислушивайтесь к телу и отдыхайте при необходимости.
sv: Du kan märka förändrade energinivåer och kroppsliga förnimmelser som är typiska för vecka %lld. Lyssna på kroppen och vila när du behöver.
th: คุณอาจสังเกตเห็นระดับพลังงานและความรู้สึกทางร่างกายที่เป็นลักษณะเฉพาะของสัปดาห์ที่ %lld ฟังร่างกายของคุณและพักผ่อนเมื่อจำเป็น
uk: Ви можете помітити зміни енергії та тілесні відчуття, типові для тижня %lld. Прислухайтеся до тіла та відпочивайте за потреби.
vi: Bạn có thể nhận thấy mức năng lượng và cảm giác cơ thể thay đổi điển hình của tuần %lld. Lắng nghe cơ thể và nghỉ ngơi khi cần.
zh_hans: 您可能会注意到第 %lld 周典型的精力变化和身体感受。倾听身体，需要时休息。

# weekGuide.appointment.firstPrenatal
source: First prenatal visit often scheduled around weeks 8–10
ar: غالباً ما يُحدَّد موعد الزيارة الأولى قبل الولادة حول الأسابيع 8–10
bn: প্রথম প্রসবপূর্ব সাক্ষাৎ প্রায় ৮–১০ সপ্তাহে নির্ধারিত হয়
de: Der erste Vorsorgetermin wird oft für Woche 8–10 geplant
el: Η πρώτη προγεννητική επίσκεψη προγραμματίζεται συχνά γύρω στις εβδομάδες 8–10
es: La primera visita prenatal suele programarse entre las semanas 8 y 10
fr: La première visite prénatale est souvent prévue autour des semaines 8 à 10
he: הביקור הטרום-לידתי הראשון מתוזמן לרוב סביב שבועות 8–10
hi: पहली प्रसवपूर्व जांच अक्सर 8–10 सप्ताह के आसपास निर्धारित होती है
id: Kunjungan prenatal pertama sering dijadwalkan sekitar minggu 8–10
ja: 初回の妊婦健診は8〜10週ごろに予定されることが多いです
ko: 첫 산전 진료는 보통 8–10주경에 예약됩니다
ms: Lawatan pranatal pertama selalunya dijadualkan sekitar minggu 8–10
ro: Prima vizită prenatală este adesea programată în jurul săptămânilor 8–10
ru: Первый дородовой визит часто назначают на 8–10 неделе
sv: Första mödrahälsovårdsbesöket bokas ofta runt vecka 8–10
th: การตรวจครรภ์ครั้งแรกมักนัดในช่วงสัปดาห์ที่ 8–10
uk: Перший дородовий візит часто призначають на 8–10 тижні
vi: Lần khám thai đầu tiên thường được hẹn vào khoảng tuần 8–10
zh_hans: 首次产检通常安排在第 8–10 周左右

# weekGuide.appointment.nuchal
source: Nuchal translucency screening may be offered around week 12
ar: قد يُعرَض فحص شفافية الرقبة حول الأسبوع 12
bn: নুকাল ট্রান্সলুসেন্সি স্ক্রিনিং সপ্তাহ ১২-এর আশেপাশে দেওয়া হতে পারে
de: Das Nackentransparenz-Screening kann um Woche 12 angeboten werden
el: Η εξέταση διαφανότητας αυχενικής πτυχής μπορεί να προταθεί γύρω στην εβδομάδα 12
es: La prueba de translucencia nucal puede ofrecerse alrededor de la semana 12
fr: Le dépistage de la clarté nucale peut être proposé vers la semaine 12
he: בדיקת שקיפות עורף עשויה להיות מוצעת סביב שבוע 12
hi: न्यूकल ट्रांसलूसेंसी स्क्रीनिंग सप्ताह 12 के आसपास की जा सकती है
id: Skrining translucensi nukal mungkin ditawarkan sekitar minggu 12
ja: 第12週ごろに項部透明帯スクリーニングが提案される場合があります
ko: 목 투명대 검사는 12주경에 제안될 수 있습니다
ms: Saringan translucensi nukal mungkin ditawarkan sekitar minggu 12
ro: Screeningul translucenței nucale poate fi oferit în jurul săptămânii 12
ru: Скрининг шейной прозрачности могут предложить около 12-й недели
sv: Nacktransparens-screening kan erbjudas runt vecka 12
th: การคัดกรองความโปร่งใสทางคออาจเสนอเมื่อประมาณสัปดาห์ที่ 12
uk: Скринінг шийної прозорості можуть запропонувати близько 12-го тижня
vi: Sàng lọc độ trong suốt gáy có thể được đề xuất vào khoảng tuần 12
zh_hans: 第 12 周左右可能提供 NT 筛查

# weekGuide.appointment.anatomy
source: Anatomy ultrasound typically around week 20
ar: عادةً ما يُجرى تصوير الموجات فوق الصوتية التشريحية حول الأسبوع 20
bn: অ্যানাটমি আল্ট্রাসাউন্ড সাধারণত সপ্তাহ ২০-এর আশেপাশে হয়
de: Der Feindiagnostik-Ultraschall findet typischerweise um Woche 20 statt
el: Το ανατομικό υπερηχογράφημα γίνεται συνήθως γύρω στην εβδομάδα 20
es: La ecografía anatómica suele realizarse alrededor de la semana 20
fr: L'échographie morphologique a généralement lieu vers la semaine 20
he: אולטרסאונד אנטומי מתבצע בדרך כלל סביב שבוע 20
hi: एनाटॉमी अल्ट्रासाउंड आमतौर पर सप्ताह 20 के आसपास होता है
id: USG anatomi biasanya sekitar minggu 20
ja: 精密エコーは通常20週ごろに行われます
ko: 정밀 초음파는 보통 20주경에 시행됩니다
ms: Ultrasonografi anatomi biasanya sekitar minggu 20
ro: Ecografia anatomică se face de obicei în jurul săptămânii 20
ru: Анатомическое УЗИ обычно проводят около 20-й недели
sv: Anatomiskt ultraljud görs vanligtvis runt vecka 20
th: อัลตราซาวนด์ตรวจโครงสร้างมักทำเมื่อประมาณสัปดาห์ที่ 20
uk: Анатомічне УЗД зазвичай проводять близько 20-го тижня
vi: Siêu âm giải phẫu thường được thực hiện vào khoảng tuần 20
zh_hans: 系统超声通常在第 20 周左右进行

# weekGuide.appointment.glucose
source: Glucose screening often recommended around weeks 24–28
ar: غالباً ما يُوصى بفحص الجلوكوز حول الأسابيع 24–28
bn: গ্লুকোজ স্ক্রিনিং প্রায় ২৪–২৮ সপ্তাহে সুপারিশ করা হয়
de: Ein Glukose-Screening wird oft für Woche 24–28 empfohlen
el: Η εξέταση γλυκόζης συνιστάται συχνά γύρω στις εβδομάδες 24–28
es: La prueba de glucosa suele recomendarse entre las semanas 24 y 28
fr: Le dépistage du diabète gestationnel est souvent recommandé entre les semaines 24 et 28
he: בדיקת גלוקוז מומלצת לרוב סביב שבועות 24–28
hi: ग्लूकोज स्क्रीनिंग अक्सर 24–28 सप्ताह के आसपास की सिफारिश की जाती है
id: Skrining glukosa sering direkomendasikan sekitar minggu 24–28
ja: グルコーススクリーニングは24〜28週ごろに推奨されることが多いです
ko: 당뇨 선별 검사는 24–28주경에 권장되는 경우가 많습니다
ms: Saringan glukosa sering disyorkan sekitar minggu 24–28
ro: Screeningul glucozei este adesea recomandat în jurul săptămânilor 24–28
ru: Скрининг глюкозы часто рекомендуют на 24–28-й неделе
sv: Glukostest rekommenderas ofta runt vecka 24–28
th: การคัดกรองน้ำตาลมักแนะนำเมื่อประมาณสัปดาห์ที่ 24–28
uk: Скринінг глюкози часто рекомендують на 24–28-му тижні
vi: Xét nghiệm glucose thường được khuyến nghị vào khoảng tuần 24–28
zh_hans: 葡萄糖筛查通常建议在第 24–28 周进行

# weekGuide.appointment.thirdTrimester
source: Third-trimester checkups may increase in frequency
ar: قد تزداد زيارات الفحص في الثلث الثالث
bn: তৃতীয় তিমাহির পরীক্ষা আরও ঘন ঘন হতে পারে
de: Kontrollen im dritten Trimester können häufiger werden
el: Οι εξετάσεις στο τρίτο τρίμηνο μπορεί να γίνονται πιο συχνές
es: Las revisiones del tercer trimestre pueden aumentar en frecuencia
fr: Les contrôles du troisième trimestre peuvent devenir plus fréquents
he: בדיקות בשליש השלישי עשויות להיות תכופות יותר
hi: तीसरी तिमाही की जांच अधिक बार हो सकती है
id: Pemeriksaan trimester ketiga mungkin lebih sering
ja: 妊娠後期は健診の頻度が増えることがあります
ko: 임신 후기에는 검진 빈도가 늘어날 수 있습니다
ms: Pemeriksaan trimester ketiga mungkin lebih kerap
ro: Controalele din al treilea trimestru pot deveni mai frecvente
ru: Осмотры в третьем триместре могут становиться чаще
sv: Kontroller under tredje trimestern kan bli tätare
th: การตรวจในช่วงไตรมาสที่สามอาจถี่ขึ้น
uk: Огляди в третьому триместрі можуть ставати частішими
vi: Các lần khám trong tam cá nguyệt thứ ba có thể tăng tần suất
zh_hans: 第三孕期检查可能更频繁

# weekGuide.appointment.weeklyVisits
source: Weekly visits often begin around week 36
ar: غالباً ما تبدأ الزيارات الأسبوعية حول الأسبوع 36
bn: সাপ্তাহিক সাক্ষাৎ প্রায় সপ্তাহ ৩৬-এ শুরু হয়
de: Wöchentliche Termine beginnen oft um Woche 36
el: Οι εβδομαδιαίες επισκέψεις ξεκινούν συχνά γύρω στην εβδομάδα 36
es: Las visitas semanales suelen comenzar alrededor de la semana 36
fr: Les visites hebdomadaires commencent souvent vers la semaine 36
he: ביקורים שבועיים מתחילים לרוב סביב שבוע 36
hi: साप्ताहिक मुलाकातें अक्सर सप्ताह 36 के आसपास शुरू होती हैं
id: Kunjungan mingguan sering dimulai sekitar minggu 36
ja: 36週ごろから週1回の健診が始まることが多いです
ko: 36주경부터 매주 진료가 시작되는 경우가 많습니다
ms: Lawatan mingguan selalunya bermula sekitar minggu 36
ro: Vizitele săptămânale încep adesea în jurul săptămânii 36
ru: Еженедельные визиты часто начинаются около 36-й недели
sv: Veckobesök börjar ofta runt vecka 36
th: การตรวจรายสัปดาห์มักเริ่มเมื่อประมาณสัปดาห์ที่ 36
uk: Щотижневі візити часто починаються близько 36-го тижня
vi: Khám hàng tuần thường bắt đầu vào khoảng tuần 36
zh_hans: 第 36 周左右通常开始每周产检

# dailyTip.fallback
source: Rest when you need to — your body is doing amazing work.
ar: ارتاحي عندما تحتاجين — جسمك يقوم بعمل مذهل.
bn: প্রয়োজন হলে বিশ্রাম নিন — আপনার শরীর অসাধারণ কাজ করছে।
de: Ruhen Sie sich aus, wenn Sie es brauchen — Ihr Körper leistet Erstaunliches.
el: Ξεκουραστείτε όταν χρειάζεται — το σώμα σας κάνει καταπληκτική δουλειά.
es: Descansa cuando lo necesites: tu cuerpo está haciendo un trabajo increíble.
fr: Reposez-vous quand vous en avez besoin — votre corps accomplit un travail remarquable.
he: נוחי כשצריך — הגוף שלך עושה עבודה מדהימה.
hi: जब जरूरत हो आराम करें — आपका शरीर अद्भुत काम कर रहा है।
id: Istirahat saat Anda perlu — tubuh Anda melakukan pekerjaan luar biasa.
ja: 必要なときは休んで — あなたの体はすばらしい仕事をしています。
ko: 필요할 때 쉬세요 — 몸이 놀라운 일을 하고 있습니다.
ms: Rehat apabila anda perlu — badan anda sedang melakukan kerja yang menakjubkan.
ro: Odihnește-te când ai nevoie — corpul tău face o treabă uimitoare.
ru: Отдыхайте, когда нужно — ваше тело делает удивительную работу.
sv: Vila när du behöver — din kropp gör fantastiskt arbete.
th: พักเมื่อคุณต้องการ — ร่างกายของคุณกำลังทำงานที่น่าทึ่ง
uk: Відпочивайте, коли потрібно — ваше тіло робить дивовижну роботу.
vi: Nghỉ ngơi khi bạn cần — cơ thể bạn đang làm việc tuyệt vời.
zh_hans: 需要时就休息——您的身体正在做了不起的工作。

# dailyTip.1
source: Drink a glass of water first thing in the morning.
ar: اشربي كوب ماء أول شيء في الصباح.
bn: সকালে উঠেই এক গ্লাস পানি পান করুন।
de: Trinken Sie morgens als Erstes ein Glas Wasser.
el: Πιείτε ένα ποτήρι νερό πρώτο πράγμα το πρωί.
es: Bebe un vaso de agua nada más levantarte.
fr: Buvez un verre d'eau dès le matin.
he: שתי כוס מים ראשון דבר בבוקר.
hi: सुबह उठते ही एक गिलास पानी पिएं।
id: Minum segelas air pertama kali di pagi hari.
ja: 朝起きたらまずコップ1杯の水を飲みましょう。
ko: 아침에 일어나자마자 물 한 잔을 마시세요.
ms: Minum segelas air sebaik sahaja bangun pagi.
ro: Bea un pahar cu apă dimineața, imediat după trezire.
ru: Выпейте стакан воды сразу после пробуждения.
sv: Drick ett glas vatten först på morgonen.
th: ดื่มน้ำหนึ่งแก้วเป็นสิ่งแรกตอนเช้า
uk: Випийте склянку води одразу після пробудження.
vi: Uống một cốc nước ngay khi thức dậy.
zh_hans: 早上第一件事喝一杯水。

# dailyTip.2
source: Gentle stretching can ease back tension.
ar: التمدد اللطيف قد يخفف توتر الظهر.
bn: হালকা স্ট্রেচিং পিঠের টান কমাতে পারে।
de: Sanftes Dehnen kann Rückenspannungen lösen.
el: Ήπιες διατάσεις μπορούν να ανακουφίσουν την ένταση στην πλάτη.
es: Los estiramientos suaves pueden aliviar la tensión de la espalda.
fr: Des étirements doux peuvent soulager les tensions dorsales.
he: מתיחות עדינות יכולות להקל על מתח בגב.
hi: हल्का स्ट्रेचिंग पीठ के तनाव को कम कर सकता है।
id: Peregangan ringan dapat meredakan ketegangan punggung.
ja: やさしいストレッチは背中の緊張を和らげます。
ko: 가벼운 스트레칭은 등 긴장을 완화할 수 있습니다.
ms: Regangan ringan boleh meredakan ketegangan belakang.
ro: Întinderile ușoare pot reduce tensiunea din spate.
ru: Лёгкая растяжка может снять напряжение в спине.
sv: Mild stretching kan lindra spänningar i ryggen.
th: การยืดเหยียดเบาๆ ช่วยคลายความตึงของหลังได้
uk: Легка розтяжка може зняти напругу в спині.
vi: Giãn cơ nhẹ nhàng có thể giảm căng thẳng ở lưng.
zh_hans: 轻柔拉伸可缓解背部紧张。

# dailyTip.3
source: A short walk after meals may help with digestion.
ar: المشي القصير بعد الوجبات قد يساعد على الهضم.
bn: খাবারের পর ছোট হাঁটা হজমে সাহায্য করতে পারে।
de: Ein kurzer Spaziergang nach dem Essen kann die Verdauung fördern.
el: Μια σύντομη βόλτα μετά το φαγητό μπορεί να βοηθήσει την πέψη.
es: Un paseo corto después de comer puede ayudar a la digestión.
fr: Une courte marche après les repas peut aider la digestion.
he: הליכה קצרה אחרי ארוחות עשויה לעזור לעיכול.
hi: भोजन के बाद छोटी सैर पाचन में मदद कर सकती है।
id: Jalan singkat setelah makan dapat membantu pencernaan.
ja: 食後の短い散歩は消化を助けることがあります。
ko: 식사 후 짧은 산책은 소화에 도움이 될 수 있습니다.
ms: Berjalan pendek selepas makan boleh membantu pencernaan.
ro: O plimbare scurtă după masă poate ajuta digestia.
ru: Короткая прогулка после еды может помочь пищеварению.
sv: En kort promenad efter måltider kan hjälpa matsmältningen.
th: เดินเล็กน้อยหลังอาหารอาจช่วยย่อยอาหารได้
uk: Коротка прогулянка після їжі може допомогти травленню.
vi: Đi bộ ngắn sau bữa ăn có thể hỗ trợ tiêu hóa.
zh_hans: 饭后短走有助于消化。

# dailyTip.4
source: Keep healthy snacks nearby.
ar: احتفظي بوجبات خفيفة صحية قريبة.
bn: স্বাস্থ্যকর স্ন্যাকস কাছে রাখুন।
de: Halten Sie gesunde Snacks griffbereit.
el: Κρατήστε υγιεινά σνακ κοντά.
es: Ten snacks saludables a mano.
fr: Gardez des collations saines à portée de main.
he: שמרי חטיפים בריאים בקרבת מקום.
hi: स्वस्थ स्नैक्स पास रखें।
id: Sediakan camilan sehat di dekat Anda.
ja: ヘルシーなおやつを手の届くところに。
ko: 건강한 간식을 가까이 두세요.
ms: Sediakan snek sihat berdekatan.
ro: Ține gustări sănătoase la îndemână.
ru: Держите полезные перекусы под рукой.
sv: Ha hälsosamma snacks nära till hands.
th: เตรียมของว่างเพื่อสุขภาพไว้ใกล้ตัว
uk: Тримайте корисні перекуси під рукою.
vi: Giữ đồ ăn nhẹ lành mạnh bên cạnh.
zh_hans: 把健康零食放在手边。

# dailyTip.5
source: Practice deep breathing for a few minutes.
ar: مارسي التنفس العميق لبضع دقائق.
bn: কয়েক মিনিট গভীর শ্বাস নিন।
de: Atmen Sie einige Minuten tief durch.
el: Εξασκηθείτε σε βαθιά αναπνοή για λίγα λεπτά.
es: Practica la respiración profunda unos minutos.
fr: Pratiquez la respiration profonde quelques minutes.
he: תרגלי נשימה עמוקה לכמה דקות.
hi: कुछ मिनट गहरी साँस लें।
id: Latih pernapasan dalam selama beberapa menit.
ja: 数分間、深呼吸をしてみましょう。
ko: 몇 분간 깊게 숨 쉬어 보세요.
ms: Amalkan pernafasan dalam selama beberapa minit.
ro: Exersează respirația profundă câteva minute.
ru: Практикуйте глубокое дыхание несколько минут.
sv: Öva djupandning i några minuter.
th: ฝึกหายใจลึกๆ สักไม่กี่นาที
uk: Практикуйте глибоке дихання кілька хвилин.
vi: Tập thở sâu trong vài phút.
zh_hans: 练习深呼吸几分钟。

# dailyTip.6
source: Sleep on your left side when possible.
ar: نامي على جانبك الأيسر عندما يكون ذلك ممكناً.
bn: সম্ভব হলে বাম পাশে ঘুমান।
de: Schlafen Sie wenn möglich auf der linken Seite.
el: Κοιμηθείτε στο αριστερό πλάι όταν είναι δυνατόν.
es: Duerme del lado izquierdo cuando sea posible.
fr: Dormez sur le côté gauche lorsque c'est possible.
he: ישני על הצד השמאלי כשאפשר.
hi: जब संभव हो बाएँ तरफ सोएं।
id: Tidur miring ke kiri jika memungkinkan.
ja: 可能なら左側を下にして眠りましょう。
ko: 가능하면 왼쪽으로 누워 주무세요.
ms: Tidur mengiring ke kiri jika boleh.
ro: Dormi pe partea stângă când este posibil.
ru: По возможности спите на левом боку.
sv: Sov på vänster sida när det är möjligt.
th: นอนตะแคงซ้ายเมื่อทำได้
uk: За можливості спіть на лівому боці.
vi: Ngủ nghiêng bên trái khi có thể.
zh_hans: 尽可能左侧卧睡觉。

# dailyTip.7
source: Write down questions for your next prenatal appointment.
ar: دوِّني أسئلة لموعدك القادم قبل الولادة.
bn: পরবর্তী প্রসবপূর্ব সাক্ষাতের জন্য প্রশ্ন লিখে রাখুন।
de: Notieren Sie Fragen für Ihren nächsten Vorsorgetermin.
el: Γράψτε ερωτήσεις για την επόμενη προγεννητική επίσκεψη.
es: Anota preguntas para tu próxima cita prenatal.
fr: Notez vos questions pour votre prochain rendez-vous prénatal.
he: רשמי שאלות לביקור הטרום-לידתי הבא.
hi: अगली प्रसवपूर्व मुलाकात के लिए सवाल लिखें।
id: Catat pertanyaan untuk janji prenatal berikutnya.
ja: 次の健診の質問をメモしておきましょう。
ko: 다음 산전 진료 질문을 적어 두세요.
ms: Tulis soalan untuk temu janji pranatal seterusnya.
ro: Notează întrebări pentru următoarea vizită prenatală.
ru: Запишите вопросы к следующему визиту.
sv: Skriv ner frågor inför nästa mödrahälsovårdsbesök.
th: จดคำถามสำหรับการนัดตรวจครรภ์ครั้งถัดไป
uk: Запишіть питання до наступного візиту.
vi: Ghi lại câu hỏi cho lần khám thai tiếp theo.
zh_hans: 写下下次产检要问的问题。

# dailyTip.8
source: Celebrate small wins every day.
ar: احتفلي بالإنجازات الصغيرة كل يوم.
bn: প্রতিদিন ছোট ছোট জয় উদযাপন করুন।
de: Feiern Sie jeden Tag kleine Erfolge.
el: Γιορτάστε μικρές νίκες κάθε μέρα.
es: Celebra los pequeños logros cada día.
fr: Célébrez les petites victoires chaque jour.
he: חגגי ניצחונות קטנים בכל יום.
hi: हर दिन छोटी जीत का जश्न मनाएँ।
id: Rayakan kemenangan kecil setiap hari.
ja: 毎日、小さな成功を祝いましょう。
ko: 매일 작은 성취를 축하하세요.
ms: Raikan kemenangan kecil setiap hari.
ro: Sărbătorește micile reușite în fiecare zi.
ru: Отмечайте маленькие победы каждый день.
sv: Fira små framsteg varje dag.
th: ฉลองความสำเร็จเล็กๆ ทุกวัน
uk: Відзначайте маленькі перемоги щодня.
vi: Ăn mừng những thành công nhỏ mỗi ngày.
zh_hans: 每天庆祝小进步。

# dailyTip.9
source: Limit caffeine and prioritize rest.
ar: قللي الكافيين وأعطي الأولوية للراحة.
bn: ক্যাফেইন সীমিত করুন এবং বিশ্রামকে অগ্রাধিকার দিন।
de: Begrenzen Sie Koffein und priorisieren Sie Ruhe.
el: Περιορίστε την καφεΐνη και δώστε προτεραιότητα στην ξεκούραση.
es: Limita la cafeína y prioriza el descanso.
fr: Limitez la caféine et privilégiez le repos.
he: הגבילי קפאין והעדיפי מנוחה.
hi: कैफीन सीमित करें और आराम को प्राथमिकता दें।
id: Batasi kafein dan prioritaskan istirahat.
ja: カフェインを控え、休息を優先しましょう。
ko: 카페인을 줄이고 휴식을 우선하세요.
ms: Hadkan kafein dan utamakan rehat.
ro: Limitează cafeina și prioritizează odihna.
ru: Ограничьте кофеин и отдавайте приоритет отдыху.
sv: Begränsa koffein och prioritera vila.
th: จำกัดคาเฟอีนและให้ความสำคัญกับการพักผ่อน
uk: Обмежте кофеїн і надавайте пріоритет відпочинку.
vi: Hạn chế caffeine và ưu tiên nghỉ ngơi.
zh_hans: 限制咖啡因，优先休息。

# dailyTip.10
source: Connect with your support person.
ar: تواصلي مع شخص الدعم لديك.
bn: আপনার সহায়ক ব্যক্তির সাথে যোগাযোগ রাখুন।
de: Bleiben Sie mit Ihrer Bezugsperson verbunden.
el: Συνδεθείτε με το άτομο που σας στηρίζει.
es: Conecta con tu persona de apoyo.
fr: Restez en contact avec votre personne de soutien.
he: התחברי לאדם התומך/ת שלך.
hi: अपने सहयोगी से जुड़ें।
id: Terhubung dengan orang pendukung Anda.
ja: サポートしてくれる人とつながりましょう。
ko: 함께하는 사람과 연결하세요.
ms: Berhubung dengan orang sokongan anda.
ro: Conectează-te cu persoana care te sprijină.
ru: Общайтесь с близким человеком поддержки.
sv: Håll kontakt med din stödperson.
th: ติดต่อกับคนที่คอยสนับสนุนคุณ
uk: Спілкуйтеся з близькою людиною підтримки.
vi: Kết nối với người hỗ trợ bạn.
zh_hans: 与支持您的人保持联系。

# dailyTip.11
source: Pelvic floor exercises support recovery.
ar: تمارين قاع الحوض تدعم التعافي.
bn: পেলভিক ফ্লোর ব্যায়াম পুনরুদ্ধারে সাহায্য করে।
de: Beckenbodentraining unterstützt die Erholung.
el: Οι ασκήσεις πυελικού εδάφους υποστηρίζουν την ανάκαμψη.
es: Los ejercicios del suelo pélvico favorecen la recuperación.
fr: Les exercices du plancher pelvien favorisent la récupération.
he: תרגילי רצפת האגן תומכים בהחלמה.
hi: पेल्विक फ्लोर व्यायाम रिकवरी में मदद करते हैं।
id: Latihan lantai panggul mendukung pemulihan.
ja: 骨盤底筋エクササイズは回復をサポートします。
ko: 골반저근 운동은 회복에 도움이 됩니다.
ms: Senaman lantai pelvis menyokong pemulihan.
ro: Exercițiile pentru podeaua pelvină susțin recuperarea.
ru: Упражнения для тазового дна помогают восстановлению.
sv: Bäckenbottenövningar stödjer återhämtning.
th: การออกกำลังกายกล้ามเนื้อฝ้านเชิงกระทบช่วยการฟื้นตัว
uk: Вправи для м'язів тазового дна підтримують відновлення.
vi: Bài tập sàn chậu hỗ trợ phục hồi.
zh_hans: 盆底肌练习有助于恢复。
